{
  "model_max_length": 2048,
  "tokenizer_class": "TemuxLiteTokenizer",
  "bos_token": "<s>",
  "eos_token": "</s>",
  "unk_token": "<unk>",
  "pad_token": "<pad>",
  "clean_up_tokenization_spaces": true
}
